<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>よくある質問｜ポイント.com</title>
<meta name="description" content="" />
<meta name="keywords" content="" />
<?php include_once dirname(__FILE__).'/common/header_meta.php';?>
</head>
<body id="register">
<!--全体-->
<div id="wrap">
<a name="top" id="top"></a>


<!--ヘッダ-->
<?php include_once dirname(__FILE__).'/common/header_contents.php';?>
<!--ヘッダ-->
<!--メイン全体-->
<div id="mainbodywrap">
<!--ページメイン部分-->
<div id="mainbody" class="clearfix">



<div class="titlebox">
<h2>よくある質問</h2>
</div>

<!--コンテンツ-->
<div class="contents">

<h3>ポイント.comはどんなサイトなのか？</h3>
<p>ポイント.comは風俗メディア（媒体）の異端児として、革命的なシステムを採用し<br />
全国、全業種、全加盟店舗全てで現金として使用できる共通ポイントサイトです。</p>

<h3>ポイントに有効期限はあるの？</h3>
<p>ポイント有効期限は、マイページ最終ログインから２年間で無効となります。</p>

<h3>ポイントは、何ポイントから使用できるの？</h3>
<p>ポイントは１ポイント＝１円計算で、５００ポイントから、現金５００円分として使用できます。</p>

<h3>ポイント.comを使用するとどんなメリットがあるの？</h3>
<ol>
	<li>各加盟店舗の他サイト会員価格＆イベント価格（各店舗により条件あり）から、さらにポイント付与<br />
	されるので、どの風俗サイトよりも最安値で遊べます。</li>
	<li>１．で貰ったポイントは、全国どの加盟店でも現金として使用できます。</li>
	<li>今まであった各店舗の複数のポイントカードが一切不要になり<br />
	全ての店舗のポイントをサイト内のページで一括管理できます。</li>
	<li>今まで保管場所に困っていた、風俗店のポイントカードの不安から開放されます。</li>
</ol>

<h3>電話予約や入店の際にお店側から、貰えるはずのポイント分を現金割引すると言われた。</h3>
<p>このような申し出が店舗側からあった場合にユーザー様が申し出を受け、その場の現金割引を<br />
してもらい入店した事が発覚した場合、保有ポイントが全て無効になり、強制退会になります。</p>

<h3>ポイント.comのポイント使用・申請は２４時間使えるの？</h3>
<p>各店舗営業時間内であれば、２４時間使用可能です。但しサーバーメンテナンス中は使用できません。</p>

<h3>ログインID、パスワードを忘れてしまった！</h3>
<p>ログインIDは、本人様のメールアドレスになっております。パスワードを忘れた場合は…</p>

<h3>貯まったポイントはどう使うの？</h3>
<p>…</p>

<h3>ポイントはどう貰うの？？</h3>
<p>…</p>

<h3>会員登録（サービスを開始）の流れを教えてください</h3>
<ol>
	<li>画面右上にある「ログイン」を押してください。</li>
	<li>新規会員の方にある、「新規会員登録」を押してください。</li>
	<li>登録したメールアドレスへ、本会員への登録用フォームへのURLが送信されます。</li>
	<li>画面に従い、本登録を済ませてください。</li>
</ol>

<h3>画面に従い、本登録を済ませてください。</h3>
<p>加盟店が発行しているポイントを使って来店すると、ポイントコードに表示されているポイントが取得できます。<br />
そのポイントで、次回加盟店へ来店する際、総額料金から１Pにつき１円、割引の金額にてご利用できるようになります。</p>

<h3>パスワードを忘れてしまい、ログインができなくなりました。</h3>
<p>画面右上にある「ログイン」を押して、「パスワードを忘れた方はこちら」より、再度パスワードを設定することができます。</p>

<h3>現在保有しているポイント数を確認したいです。</h3>
<p>ログインすると、画面に右上に現在取得しているポイント数が表示されます。</p>

<h3>過去に取得、または利用してきたポイントの履歴を見ることはできますか？</h3>
<p>ログイン後、画面右上のメニュー内の「ポイント利用履歴」から、過去1年分の履歴を確認することができます。</p>

<h3>ポイントを利用して店舗に来店する際に、提示するポイントコードを忘れてしまいました。</h3>
<p>本サイトで予約後ログイン状態であれば、トップページの左上に「ポイントコード一覧」というボタンが表示されます。</p>

<h3>ポイントだけ利用することはできますか？</h3>
<p>店舗がポイントおよびイベントポイントのどちらかのポイントを発行していれば、[ポイントのみ]利用して予約・来店することができます。</p>

<h3>ポイントとイベントポイントの違いは何ですか？</h3>
<p>基本、違いはありません。</p>

<h3>退会したいのですが。</h3>
<p>残念ではありますが、ログイン後、画面右上のメニュー内の「退会申請」から退会することができます。</p>

<h3>貯まったポイントはどうなりますか？</h3>
<p>貯まったポイントは、１PT＝１円として、総額料金から１Pにつき１円、割引の金額にてご利用できるようになります。</p>

<h3>ポイントをもらうにはどうすればいいですか？</h3>
<p>まずは会員登録をして頂き、ご自身のアカウントを作成してください。<br />
会員登録後ログインして頂き、トップ画面から店舗を検索して頂き、気に入った店舗があれば店舗に電話して今から入れるかを確認してください。入れると言われれば店舗詳細から「ポイント」もしくは「イベントポイント」を獲得して[予約する]から予約してください。予約完了画面にポイントコードが発行されますので、店舗に行ったらクーポン番号を店舗スタッフに伝え、承認作業をおえればポイントが付与されます。</p>
<h3>ポイントコードとはどんなものですか？</h3>
<p>ポイントコードとは、7ケタの数字でユーザー様に与えるサービスコードが表記されたものです。</p>

<h3>ポイントコードを発行して入店したが、店舗が承認をしたか不安です。</h3>
<p>店舗を利用した日の閉店後、店舗側が承認作業を行います。翌日になってもポイントが付与されていなかった場合、速やかに店舗スタッフへ申し出て承認作業をするようにお伝えください。</p>

<h3>間違ってポイントコードを発行してしまった（間違って予約してしまった）。</h3>
<p>ポイントコードを発行しても、店舗側に確認の電話ならび予定時間になっても来店しなければ、店舗側がポイントコードを消去しますのでご安心ください。</p>

<h3>ログインIDを忘れてしまいました。</h3>
<p>ログインIDはメールアドレスになっております。そのメールアドレスすら忘れてしまった場合は、大変申し訳ありませんが再度、新規でアカウントを発行して頂きます。それまで使っていたアカウントからの移管はできかねますのでご了承くださいませ。</p>

<h3>退会したいのですが。</h3>
<p>残念ではありますが、ログイン後、画面右上のメニュー内の「退会申請」から退会することができます。<br />
</p>

<br />


<p class="alncenter"><a href="/" class="linkbtn4 alncenter">戻る</a></p>



</div>
<!--/コンテンツ-->

<div id="footer">
<address>
Copyright 2015 POINT.COM All Rights Reserved
</address>
</div>

</div>
<!--/ページメイン部分-->
</div>
<!--/メイン全体-->


</div>

<!--/全体-->

<!--スライド-->
<?php include_once dirname(__FILE__).'/common/slide_contents.php';?>
<!-- /スライド-->


</body>
</html>
