<!DOCTYPE HTML>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<title>ご利用規定　｜　ポイント.com</title>
<meta name="keywords" content="point.com,ポイントドットコム,キャバクラ,風俗,ホスト,ガールズウォーター,ネット予約,全国,利用規定" />
<meta name="description" content="ポイントドットコムの利用規定になります。" />
<?PHP include( dirname(__FILE__)."/../tpl/head.php");?>
</head>

<body id="index" class="top">
<?PHP include( dirname(__FILE__)."/../tpl/header.php");?>
<!--container-->
<div id="" class="container bg_info">
<div class="mainbodybg01">


<div class="bg_info_bord">
<h2>ご利用規定</h2>

<h3>第1条（ポイント.comに関して）</h3>
<ol>
	<li>本サービスとは、「ポイント.com」を通じた、インターネット上の広告情報サービス及び、それに関連するサービスの総称です。</li>
	<li>ユーザーとは、本サービスを利用するすべての方をいいます。</li>
</ol>

<h3>第2条（禁止事項）</h3>
<h4>ユーザーは、以下の行為を行うことを禁止します。</h4>
<ol>
	<li>18歳未満の者が利用する行為（高校生を含む）</li>
	<li>虚偽の情報を登録する行為</li>
	<li>公序良俗・法令・条例等に反する行為</li>
	<li>社会常識・通念を逸脱した行為</li>
	<li>当社、他のユーザー・店舗・代理店及び第三者の財産権（特許権、商標権、著作権等のあらゆる知的財産権を含む）またはプライバシーに関する権利等、あらゆる法的権利を侵害する行為</li>
	<li>当社、他のユーザー・店舗・代理店及び第三者を誹謗中傷する行為</li>
	<li>来店の意思がないにも関わらずポイントコードの発行を申請する行為</li>
	<li>本サービスの運営、当社の経営を妨げる恐れのある一切の行為</li>
	<li>本サービスで使用するアカウント及び取得したポイントの売却、賃借、質入れ等の一切の行為</li>
	<li>その他、当社が不適切と判断する一切の行為</li>
	<li>当ウェブサイトに掲載されているすべての著作物（文章、写真、図画、ロゴ、イラスト、動画、音声、レイアウト、デザイン、 プログラム、編集著作物、データベースの著作物、およびそれらの二次的著作物）には著作権が存在します。当社および情報提供者の承諾なしに複製、公開、送信、頒布、譲渡、貸与、翻訳、転載、変造など一切の行為を行うことを禁止いたします。</li>
</ol>

<h3>第3条（法令の遵守等）</h3>
<h4>ポイント.comを利用するに際し、以下の各項目を遵守する。</br>現在、次の各号のいずれにも該当しないこと、かつ、将来にわたっても該当しないことを表明し、保障する。</h4>
<ol>
	<li>暴力団</li>
	<li>暴力団員</li>
	<li>暴力団関係企業</li>
	<li>総会屋、社会運動標ぼうゴロ、特殊知能暴力集団など</li>
	<li>その他前各号に準ずる者</li>
</ol>
<h4>自らまたは第三者を利用して次の各号に該当する行為を行わないことを制約する。</h4>
<ol>
	<li>暴力的な要求行為</li>
	<li>法的な責任を超えた不当な要求行為</li>
	<li>取引に関して脅迫的な言動をし、または暴力を用いる行為</li>
	<li>風説を流布し、偽計若しくは威力を用いて貴社の信用を毀損し、または貴社の業務を妨害する行為</li>
	<li>その他前各号に準ずる行為</li>
	<li>公序良俗に反する行為を行わないことを制約する。</li>
</ol>

<h3>第4条（情報の削除）</h3>
<p>当社は、第2条に規定された行為とみなされる情報が登録される又は登録情報を削除する必要があると判断した場合、ユーザーに通知することなく、当該情報を削除することができます。</p>

<h3>第5条（サービスの停止・変更・廃止）</h3>
<h4>本サービスの停止</h4>
<ol>
	<li>当社は、以下の事由に起因する場合、本サービスの全部または一部を停止することができ、当該事由に起因してユーザーまたは第三者に損害が発生した場合、一切の責任を負わないものとします。</li>
	<li>定期的または緊急に本サービス提供のためのコンピューターシステムの保守・点検を行う場合</li>
	<li>火災・停電、天災地変等の非常事態により本サービスの運営が不能となった場合</li>
	<li>戦争、内乱、暴動、騒擾、労働争議等により、本サービスの運営が不能となった場合</li>
	<li>本サービス提供のためのコンピューターシステムの不良および第三者からの不正アクセス、コンピューターウイルスの感染等により本サービスを提供できない場合</li>
	<li>法律、法令等に基づく措置により本サービスが提供できない場合</li>
	<li>その他、当社が止むを得ないと判断した場合</li>
	<li>当社は、前項により本サービスの運用を停止する場合、事前に電子メール等によりユーザーおよび第三者にその旨を通知するものとします。ただし、緊急の場合は、この限りではありません。</li>
</ol>

<h4>本サービスの変更・廃止</h4>
<ol>
	<li>当社は、本サービスの内容や機能を変更し、追加し、削除することができるものとします。</li>
	<li>当社は、当社の判断によっていつでも本サービスを廃止できるものとします。</li>
	<li>当社は、本サービスの内容や機能を変更・廃止し、または、本サービスを廃止する場合、事前に電子メール等により会員にその旨を通知するよう努めるものとします。 </li>
</ol>

<h3>第6条（ポイントの取得・期限)</h3>
<ol>
	<li>ユーザーがポイントを取得するためには原則本サービスを利用し、ポイントコースを店舗に伝え、店舗が認証した場合にポイントが付与されます。</li>
	<li>ポイントの付与は、店舗がお客様来店後24時間以内に適切に行いますが、なんらかの理由で付与されなくても、当社は一切の責任を負いません。それについて異議申し立てできないものとします。</li>
	<li>ポイントの有効期間は最後の取得日より1年と致します。</li>
	<li>メールアドレスの変更はできませんので、ポイントが残っている場合はポイントを償却後、新しいアカウントの登録を行ってください。残ポイント分の返金やポイントの移行は一切できませんのでご了承下さい。</li>
</ol>

<h3>第7条（情報の公開）</h3>
<ol>
	<li>ユーザー情報は会員番号およびニックネームを省き原則公開は致しません。ただし捜査機関、所轄公官庁の照会、裁判所の令状がある場合を省きます。</li>
	<li>会員番号およびニックネームは公開情報とし、店舗が利用履歴を閲覧する際に見れることとします。</li>
</ol>

<h3>第8条（ポイントの利用）</h3>
<ol>
	<li>ポイントを利用する際は、ポイント.comサイト加盟店にて、1Pで1円相当の割引利用とします。</li>
    <li>一度に利用できるポイントの単位は、20,000PTまで原則1,000PT単位とし、上限は50,000PTとします。</li>
</ol>

<h3>第9条（免責）</h3>
<ol>
	<li>当社は、本サービス内容のうち情報の提供に関して発生あるいは誘発された損害、情報の利用により得た成果、または、その情報自体の合法性や道徳性、権利の許諾、正確さについて、一切の責任を負わないものとします。</li>
	<li>当社は、当社が提供するサービスに於いて、ユーザー間で生じたトラブル（違法又は公序良俗に反する行為の提案、名誉毀損、侮辱、プライバシー侵害、脅迫、誹謗中傷、いやがらせ等）に関して、一切の責任を負わないものとします。</li>
	<li>当社は、広告情報の内容が、ユーザーまたは第三者の権利を侵害し、または、権利の侵害に起因して紛争が生じた場合、その侵害および紛争に対して何らの責任も負わないものとします。</li>
	<li>当社は、本サービス提供のためのコンピューターシステムの障害等による電子メールの遅配、未配、本サービスまたはユーザー専用ページ上の誤表示およびそれ以外のいかなる原因に基づき生じた損害について、賠償する義務を一切負わないものとします。</li>
	<li>当社は、ユーザーが使用するコンピューター、回線、ソフトウェア等の環境等に基づき生じた損害について、賠償する義務を一切負わないものとします。なお、当社は別途定める方法により、ユーザーに対して当該環境等について告知することがあります。</li>
	<li>当社は、本サービスの停止または中止、サービス内容の変更によって受ける損害について、賠償する義務を一切負わないものとします。</li>
	<li>当社は、本サービスおよびパートナーメディアならびに広告主を含む第三者のウェブサイトからのダウンロードやコンピューターウイルス感染等により発生した、コンピューター、回線、ソフトウェア等の損害について、賠償する義務を一切負わないものとします。</li>
	<li>当社は、本サービスを通じて行われた広告主を含む第三者とユーザーとの取引（懸賞等のプロモーション参加を含む）について、一切の責任を負わないものとし、全ての取引は当該第三者とユーザーの責任においてなされるものとします。</li>
	<li>当社は、本サービスに関し、遅滞、変更、停止、中止、廃止、および本サービスを通じて提供される情報等の消失、その他本サービスに関連して発生した損害について、一切の責任を負わないものとします。</li>
	<li>本サービスが中止または終了された場合、お客様は、本サービスに関する権利を行使できないものとし、かつ弊社を免責し、弊社に対していかなる損害賠償請求も行わないものとします。</li>
	<li>当ウェブサイトは弊社の良識にしたがい編集、管理しておりますが、提供する情報、あるいは利用者が 　登録された文章等に関しましては、主観的評価や時間経過による変化が含まれるため、その完全性、正確性、安全性等についていかなる保証も行いません。</li>
	<li>弊社のサービスは風俗営業または性風俗特殊営業に関わるコンテンツを多く含むため、ユーザー個人につきましては、不快な情報や意図しない情報を持ったコンテンツを提供することもあります。ご利用の際は、ご自身の判断と責任において行って頂きますようお願いいたします。なお、弊社の提供する情報が原因で発生した損失や損害については、弊社はいかなる責任をも負わないものとします。</li>
	<li>当ウェブサイトでは、他の会社や店舗に広告やコンテンツを提供しております。弊社は、それらに含まれる情報や内容、及びそれらに記載されたリンク先での情報や内容に関しては一切の責任を負わないものとします。ユーザーの皆様がそれらの情報や内容を利用する際は、弊社が一切の責任、及び賠償の責を負わないことについて、同意したものとみなします。</li>
	<li>当ウェブサイトでは、ユーザーの皆様に有用な情報とサービスを提供するため、他の会社、または店舗のウェブサイトやメール配信等のサービスを紹介しております。それらのリンク先にて行われる個人情報の収集に関しましては、弊社はいかなる義務や責任も負わないものとします。</li>
</ol>

<h3>第10条（規約の変更）</h3>
<p>当社は、ユーザーの承諾を得ることなく、本規約を随時変更することができます。変更の内容は、本サービスに掲載し、その掲載をもって、すべてのユーザーが了承したものとみなします。</p>

<h3>第11条（個人情報の扱い、取得）</h3>


<h4>個人情報とは</h4>
<p>個人情報とは、弊社がユーザーの皆様からご提供頂くメールアドレス、生年月日、性別、お住まいになられる都道府県などの情報のことをいいます。</p>

<h4>
個人情報の登録におけるサービスの利用</br>
個人情報の登録を必要とする情報サービスを「会員サービス」と呼びます。会員サービスをご利用いただくに当たり、次の条件をお守り頂きます。
</h4>
<ol>
	<li>個人情報の登録のための書式にユーザご自身に関する真実かつ正確な情報を入力し、弊社に送信して頂きます。</li>
	<li>登録されたデータが常に真実かつ正確な内容を反映するものであるために、適宜修正を行って頂きます。</li>
	<li>万一、本規約に反することがあった場合、弊社は該当ユーザーの情報を削除し、将来に渡って会員サービスの利用をお断りするものとなります。</li>
</ol>

<h4>個人情報の保護について</h4>
<ol>
	<li>弊社はユーザーの皆様から同意を頂いた利用目的以外での個人情報の利用はいたしません。</li>
	<li>弊社は登録頂いた個人情報について、不正なアクセスによる改ざんや破壊、漏洩などがないよう、万全な管理体制のもとに保管し、安全性の確保に努めます。</li>
	<li>弊社は、登録ユーザーご本人の許可なく第三者に個人情報を開示または提供することは原則的にいたしません。<br />
    	個人情報を第三者に提供する際には、事前にご本人の同意を頂いてから収集目的の範囲内で行います。<br />
		ただし、以下の場合を除きます。<br />
        ・警察からの要請などの官公署からの要請<br />
        ・法律の適用を受ける場合また、協力会社や店舗、その他の第三者に当社のサービスを説明する際、またその他の合法的な目的のために、利用者の統計情報（個人情報ではなく、利用者全体の傾向を示すような全体的な情報）を開示することがあります。</li>
</ol>


<h4>当社は、本サービスの提供を受ける目的で、ユーザーが当社に提供した個人情報を以下の各号に定める目的で利用することができるものとします。本サービス、その他当社の行うサービスの運営に関する情報の提供</h4>
<ol>
	<li>当社及び第三者の広告または宣伝（ダイレクトメールの送付、電子メールの送信を含む。）</li>
	<li>本サービスの品質管理のためのアンケート調査、及び分析</li>
	<li>本サービスのアフターケア、問い合わせ対応</li>
	<li>本サービスの運営に著しく影響を及ぼす事柄についての連絡、本サービスの新機能の開発</li>
	<li>本サービスにおけるシステムの維持、不具合対応</li>
</ol>

<h4>当社は、以下の各号に定める場合には、個人情報を第三者に提供することができるものとします。</h4>
<ol>
	<li>本人の同意がある場合</li>
	<li>裁判所、検察庁、警察、税務署、弁護士会またはこれらに準じた権限を有する機関から開示を求められた場合</li>
	<li>当社が行う業務の全部または一部を第三者に委託する場合</li>
	<li>当社に対して秘密保持義務を負う者に対して開示する場合</li>
	<li>当社の権利行使に必要な場合</li>
	<li>合併、営業譲渡その他の事由による事業の承継の際に、事業を承継する者に対して開示する場合</li>
	<li>個人情報保護法その他の法令により認められた場合</li>
</ol>

<h4>当社は、cookie情報を、以下各号の目的で利用します。</h4>
<ol>
	<li>広告露出の制限（同一広告を複数回以上、同一と判断されるユーザーに対して表示しないために利用します）。</li>
	<li>円滑なログイン環境の提供</li>
	<li>当社がユーザーにとって有益だと判断するコンテンツの表示</li>
	<li>ユーザー動向の分析、よりよいサービスの企画、提供</li>
</ol>

<p>当社は、個人情報について、当社のプライバシーポリシーに基づき、取り扱うものとします。</p>
<p>ユーザーは、当社が個人情報を本条に定めるとおりに利用することについて、あらかじめ同意するものとし、異議を述べないものとします。</p>
<p>ユーザーは、本サービスに登録した個人情報について、開示、削除、訂正または利用停止の請求ができるものとし、本人からの請求であることが確認できる場合に限り、当社はこれに速やかに対応するものとしますが、場合によっては対応できない事があります。</p>

<h3>第12条（損害賠償）</h3>
<p>ユーザーが本規約に違反し、当社または第三者に対し損害を与えた場合、ユーザーは、当社または第三者に対し、損害賠償義務を負担します。</p>

<h3>第13条（管轄裁判所）</h3>
<p>本規約に関する紛争については、名古屋地方裁判所を第一審の管轄裁判所とします。</p>

<p align="right">制定日：2015年1月1日</p>

<p class="alncenter"><a href="/pc_test/" class="btn_back">TOPページへ戻る</a></p>
</div>

</div><!--/.mainbodybg01-->
</div><!--/.container-->
<?PHP include( dirname(__FILE__)."/../tpl/footer.php");?>
</body>
</html>
